
/* No comment provided by engineer. */
"%@ is running, do you want to force quit?" = "%@ 正在運行，您要強制退出嗎?";

/* No comment provided by engineer. */
"%d days" = "%d 天";

/* No comment provided by engineer. */
"%d months" = "%d 月";

/* No comment provided by engineer. */
"%d years" = "%d 年";

/* No comment provided by engineer. */
"Cache files" = "快取文件";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel the scan" = "取消掃描";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Cookies" = "Cookies";

/* No comment provided by engineer. */
"CrashReporter" = "崩潰文件";

/* No comment provided by engineer. */
"Daemon" = "守護程式項";

/* No comment provided by engineer. */
"File found: %@" = "發現文件: %@";

/* No comment provided by engineer. */
"Force quit" = "強制退出";

/* No comment provided by engineer. */
"Force quit may result in loss of data being edited" = "強制退出可能會導致正在編輯的資料遺失";

/* No comment provided by engineer. */
"Log files" = "紀錄檔案";

/* No comment provided by engineer. */
"LoginItem" = "開機啟動項";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"Ok" = "確定";

/* No comment provided by engineer. */
"Organizing files..." = "正在整理文件....";

/* No comment provided by engineer. */
"Other files" = "其他文件";

/* No comment provided by engineer. */
"Please install the service first." = "請先安裝後台服務。";

/* No comment provided by engineer. */
"Please select the application that you need to uninstall." = "請選擇需要卸載的應用程式。";

/* No comment provided by engineer. */
"Please select the file to delete" = "請選擇要移除的文件";

/* No comment provided by engineer. */
"Please select all application files" = "請勾選所有程式文件";

/* No comment provided by engineer. */
"Preferences files" = "偏好設定文件";

/* No comment provided by engineer. */
"Program files" = "程式檔案";

/* No comment provided by engineer. */
"Sandbox files" = "沙盒文件";

/* No comment provided by engineer. */
"Search cancelled, sorting found files...." = "搜尋已取消，正在整理文件...";

/* No comment provided by engineer. */
"Search done" = "搜尋完成";

/* No comment provided by engineer. */
"Searching for files..." = "正在搜尋文件...";

/* No comment provided by engineer. */
"Searching large files, please wait...." = "正在搜尋大文件，請稍候....";

/* No comment provided by engineer. */
"Some files cannot be deleted, you can try to delete them manually" = "部分文件無法刪除，您可以嘗試手動刪除";

/* No comment provided by engineer. */
"Status files" = "程式狀態檔案";

/* No comment provided by engineer. */
"Supporting documents" = "支援文件";

/* No comment provided by engineer. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "程序退出失敗，請手動退出需要卸載的程序";

/* No comment provided by engineer. */
"Uninstall" = "解除安裝";

/* No comment provided by engineer. */
"Uninstall completed" = "卸載完成";

/* No comment provided by engineer. */
"Uninstalling the application..." = "正在卸載程式...";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"Whether to uninstall %@ and remove the selected files" = "是否卸載 %@ 並刪除選定的文件";

/* No comment provided by engineer. */
"You have used it within %@" = "您在 %@ 內使用它";

/* No comment provided by engineer. */
"You have used it within 7 days" = "您在 7 天內使用它";

/* No comment provided by engineer. */
"Yes" = "是";

